/* Localized strings in AppTrap */

"An Application change has been detected.\nAre you trying to update or uninstall the application?" = "An Application change has been detected.\nAre you trying to update or uninstall the application?";
"No files will be deleted until you empty the trash." = "No files will be deleted until you empty the trash.";
"WARNING: The application may only be updating itself." = "WARNING: The application may only be updating itself.";
"Update" = "Update";
"Uninstall" = "Uninstall";
"If you are uninstalling the application, AppTrap will also move the following redundant files into the trash. No files will be deleted until you empty the trash." = "If you are uninstalling the application, AppTrap will also move the following redundant files into the trash. No files will be deleted until you empty the trash.";
"Details" = "Details"
